const ajudantes = () => { 
	return `           
╔══🔔〘 𝐀𝐉𝐔𝐃𝐀𝐍𝐓𝐄𝐒 𝐄 𝐏𝐀𝐑𝐂𝐄𝐑𝐈𝐀𝐒 〙🔔══
║
╠══════🥵〘 𝐏𝐀𝐑𝐂𝐄𝐈𝐑𝐎𝐒 〙🥵═══════
╠➥SAGATE TV
╠➥https://youtube.com/c/SAGATEytb
╚═══════════════════════════
╔═════⚡〘 𝐄𝐃𝐈𝐓𝐎𝐑𝐄𝐒 〙⚡════════
╠➥Meu editor 
╠➥QUICK EDIT
╚═══════════════════════════
╔═❤️〘 𝐈𝐍𝐒𝐓𝐀𝐆𝐑𝐀𝐌𝐒 〙❤️═════════
╠➥Instagram 
╠➥@kant_mods
╚═══════════════════════════
╔═══════💵𝐃𝐨𝐚𝐜̧𝐨𝐞𝐬💵═══════════
║
╠➥SAGATE TV
╠➥SAGATE TV
╠➥SAGATE TV
╠➥
║
╠═══════════════════════════
╠➥ 𝐂𝐑𝐈𝐀𝐃𝐎 𝐏𝐎𝐑 𝐊𝐀𝐍𝐓
╠➥ ↓↓↓𝐄𝐐𝐔𝐈𝐏𝐄 𝐅𝐎𝐃𝐀 ↓↓↓
╠➥ 𝐊𝐀𝐍𝐓🐊
╠➥ K
╠➥ 𝐊𝐀𝐍𝐓
╠➥ 𝐊𝐀𝐍𝐓
╠➥ 𝐊𝐀𝐍𝐓
╠➥ 𝐊𝐀𝐍𝐓
╠➥ 𝐊𝐀𝐍𝐓
╠➥ 
╠➥ 𝐨𝐛𝐬 𝐪𝐮𝐞𝐦 𝐟𝐚𝐥𝐭𝐨𝐮 𝐢𝐫𝐚 𝐚𝐩𝐚𝐫𝐞𝐜𝐞𝐫 𝐞𝐦 𝐛𝐫𝐞𝐯𝐞
╠➥ *wa.me/5571982507697*
║
╚════════〘  𝐏𝐑𝐈𝐕𝐀𝐓𝐄  〙═════════
`
}
exports.ajudantes = ajudantes